<?php

return [
    'temp' => 'dsdas',
    'creative_group' => 'ТВОРЧЕСКАЯ ГРУППА',
    'any' => 'Здесь любой может приобрести понравившуюся работу',
    'nav' => 'НАВИГАЦИЯ',
    'reviews' => 'Отзывы',
    'artist' => 'Художник',
    'size' => 'Размер',
    'material' => 'Материал',
    'description' => 'Описание',
    'categories' => 'Каталог',
    'buy_paintings' => 'Купить картины в Алматы',
    'contacts' => 'Контакты',
    'main' => 'Главная',
    'more' => 'Подробнее',
    'about' => 'О проекте',
    'about_us1' => 'Если вы ищите ценный подарок и Оригинальную картину от Известных Казахстанских художников Art.Kaz предлогает свои работы. ',
    'about_us2' => 'Украсьте свой дом и дополните свою жизнь невероятными произведениями искусства а также помогите поддержать наших художников при жизни. Добро пожаловать в ART Kaz !',
];
