<?php

return [
    'temp' => 'dsdas',
    'creative_group' => 'ШЫҒАРМАШЫЛЫҚ ТОП',
    'any' => 'Мұнда кез келген адам өзіне ұнайтын жұмысты сатып ала алады',
    'nav' => 'НАВИГАЦИЯ',
    'reviews' => 'Пікірлер',
    'artist' => 'Суретші',
    'size' => 'Өлшемі',
    'material' => 'Материал',
    'description' => 'Сипаттама',
    'categories' => 'Каталог',
    'buy_paintings' => 'Алматыда сурет сатып алу',
    'contacts' => 'Байланыс',
    'main' => 'Басты',
    'more' => 'Толығырақ',
    'about' => 'Жоба туралы',
    'about_us1' => 'Егер сіз белгілі қазақстандық суретшілерінен құнды сыйлық пен түпнұсқа картинаны іздесеңіз. ART Kaz  өз жұмысын ұсынады. ',
    'about_us2' => 'Үйіңізді безендіріңіз және өміріңізді керемет өнер туындыларымен толықтырыңыз сонымен қатар суретшілерімізді тірі кезінде қолдауға көмектесіңіз. ART Kaz-ға қош келдіңіз !',
];
